<!DOCTYPE html>
<html lang="zh">
<head>
<title><@spring.message code="login.label.title"/></title>
<meta charset="UTF-8">
<meta name="renderer" content="webkit">
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
<meta name="viewport" content="width=device-width, initial-scale=1.0,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no">
<meta name="author" content="${author}"/>
<meta name="keywords" content="${keywords}"/>
<meta name="description" content="${description}"/>
<meta http-equiv="cache-control" content="must-revalidate">
<meta http-equiv="pragma" content="Pragma">
<link rel="shortcut icon" href="${resPath}/bace/img/favicon.ico" type="image/x-icon" />
<link rel="stylesheet" type="text/css" href="${resPath}/resources/platform/frame/login/css/user-agreement.css${css_version}"/>
<script>
var webpath = '${webpath}';
var resPath = '${resPath}';
</script>
</head>
<body >
    <div class="navbar">
		<div class="log"></div>
		<div class="menu" id="menu">
			<div onClick="window.location.href='${webpath}'">首页</div>
			<div>产品介绍</div>
			<div>解决方案</div>
			<div>合作伙伴</div>
			<div>使用帮助</div>
			<div>支持</div>
		</div>
		<div class="login">
			<div class="oper-manage">管理</div>
			<div class="oper-login" onClick="window.location.href='${webpath}/platform/login/page'">登录</div>
			<div class="language"></div>
		</div>
	</div>
	<div class="content">
	     <h1>服务条款</h1>
	     <div class="part">
	          <div>一、接受条款</div>
	          <div>DCT服务条款是基于DCT网站的注册用户和使用用户（以下简称”DCT用户”）登录 “DCT网站”，注册”DCT帐号”，创建 “DCT账户”，使用”DCT服务””而制定。

北京亚信数据科技有限公司（以下简称”亚信数据”或”DCT”）是从事数据分析的专业公司，全权负责运营”DCT网站”，管理”DCT账户”，旨在通过专业数据分析平台帮助个人及企业用户提供商业数据分析服务。

“DCT用户”是通过在DCT网站注册帐号（注册用户）或者填写个人信息（使用用户）而在DCT网站创建账户的人。”DCT用户”有权使用DCT服务。

您在使用”DCT服务”之前，请仔细阅读本服务条款。如您不同意本服务条款（以下如无特殊说明，”本服务条款”均包括本服务条款随时所做的修订），请立即停止使用DCT提供的全部服务；您一旦通过注册账号或填写个人信息而成为DCT用户， 即视为您已了解并完全同意本使用服务条款的各项内容，包括服务条款随时所做的任何修订。
             </div>
	     </div>
	     <div class="part">
	          <div>二、服务说明</div>
	          <div>
	            DCT是为个人及企业用户提供第三方服务的在线数据分析平台。企业可以通过我们的服务完成企业日常数据分析工作。DCT拥有核心的在线数据分析技术以及基于云的大数据参照值，帮助企业通过数据分析发现管理问题并找到解决方案。

DCT目前通过互联网向用户提供以下服务：社会化媒体、报告发布、数据分析服务（以下简称”DCT服务”）。除非另有明确规定，增加或强化DCT服务的任何新功能，包括推出的新产品，均受本服务条款之规范。

您了解并同意，DCT服务仅依其当前所呈现的状况提供，对于任何用户通讯或个人化设定之时效、删除、传递错误、未予储存或其他任何问题，DCT均不承担任何责任。DCT保留不经事先通知为维修、升级或其他目的暂停DCT服务任何部分的权利。

为使用”DCT服务”，您必须能够自行经有法律资格对您提供互联网接入服务的第三方，进入国际互联网，并应自行支付相关服务费用。此外，您必须自行配备及负责与国际联网连线所需之一切必要装备，包括计算机、数据机或其他存取装置。

DCT的域名、用户帐号和用户空间的所有权归DCT，用户经过许可有使用权。
	          </div>
	     </div>
	     <div class="part">
	          <div>三、注册义务</div>
	          <div>
	            为了能使用”DCT服务”，您了解并同意以下事项：您必须依照注册提示填写真实姓名、注册邮箱和密码，并填写真实的个人资料，包括个人信息和个人简历。

如果DCT有理由怀疑您的个人资料存在不真实的情况，有权暂停或终止您的帐号，并在现在和未来拒绝您使用全部或任何部分的DCT服务。

DCT服务不提供给18岁以下之未成年人或因为任何合理理由被DCT暂停或删除的用户。

每一DCT用户不能同时拥有超过一个的有效帐户。

DCT帐号使用权仅属于初始注册人，禁止赠与、借用、租用、转让或售卖。如果DCT发现使用者并非帐号初始注册人，DCT有权在未经通知的情况下回收该帐号而无需向该帐号使用者承担法律责任，由此带来的包括并不限于用户资料清空、用户通讯中断、商业方案遗失等损失由用户自行承担。DCT禁止用户私下有偿或无偿转让帐号，以免因帐号问题产生纠纷，用户应当自行承担因违反此要求而遭致的任何损失，同时DCT保留追究上述行为人法律责任的权利。
	          </div>
	     </div>
	     <div class="part">
	          <div>四、用户行为</div>
	          <div>
	            用户在使用DCT服务时，必须遵守中华人民共和国相关法律法规的规定，用户应同意将不会利用DCT服务进行任何违法或不正当的活动，包括但不限于下列行为∶

用户不能上传、展示、张贴、传播或以其它方式传送含有下列内容之一的信息：

1) 反对宪法所确定的基本原则的;
2) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的;
3) 损害国家荣誉和利益的;
4) 煽动民族仇恨、民族歧视、破坏民族团结的;
5) 破坏国家宗教政策，宣扬邪教和封建迷信的;
6) 散布谣言，扰乱社会秩序，破坏社会稳定的;
7) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的;
8) 侮辱或者诽谤他人，侵害他人合法权利的;
9) 含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容;
10) 含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的;
11) 不得为任何非法目的而使用网络服务系统。
用户不能利用DCT服务从事以下活动：

1) 未经允许，进入计算机信息网络或者使用计算机信息网络资源的;
2) 未经允许，对计算机信息网络功能进行删除、修改或者增加的;
3) 未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；
4) 故意制作、传播计算机病毒等破坏性程序的;
5) 其他危害计算机信息网络安全的行为。
如用户在使用网络服务时违反任何上述规定，DCT或其授权的人有权要求用户改正或直接采取一切必要的措施(包括但不限于更改或删除用户张贴的内容等、暂停或终止用户使用网络服务的权利)以减轻和消除用户不当行为造成的影响。

用户不得对DCT服务任何部分，以及在使用DCT服务的过程中获取的信息进行复制、拷贝、出售、转售或用于任何其它商业目的。

用户须对自己在使用DCT服务过程中的行为承担法律责任。用户承担法律责任的形式包括但不限于：对受到侵害者进行赔偿，以及在网站首先承担了因用户行为导致的行政处罚或侵权损害赔偿责任后，给予DCT等额的赔偿，并承担DCT因此而支付的费用成本，包括但不限于律师费等。
	          </div>
	     </div>
	     <div class="part">
	          <div>五、与广告商及其他第三方进行交易</div>
	          <div>
	            您通过DCT网站与在网站上投放广告的广告商及其他第三方进行任何形式的通讯或商业往来，或参与促销活动，包含相关商品或服务之付款及交付，以及达成的其它任何相关条款、条件、保证或声明，完全为您与广告商及其他第三方之间之行为。您因前述任何交易或前述广告商及其他第三方而遭受的任何性质的损失或损害，DCT对此不承担任何法律责任。
	          </div>
	     </div>
	     <div class="part">
	          <div>六、用户的隐私和个人信息保护</div>
	          <div>
	            DCT绝对尊重用户的个人隐私权，并努力维护用户的个人隐私，主要体现在以下方面：

1) DCT只会发布用户选择公开的资料，绝不会公开发布用户的保密信息以及数据信息；
2) 用户可以随时关闭自己公开发布的资料；
3) 商业数据中用户选择保密的信息，只用于用户自己的数据分析服务以及DCT网站的大数据核心参考值，并绝不公开详细数据及用户个人信息。
DCT不会将用户的注册信息、保密信息或非公开资料提供给第三方，但下列情形除外：

1) 事先获得了用户的明确授权；
2) 需要听从法庭传票、法律命令或遵循法律程序；
3) 需要满足相关政府部门的要求；
4) 需要维护社会公众的利益；
5) DCT发现用户违反了服务条款或网站其它使用规定；
使用DCT存在风险，在下列情形下，DCT不保证用户的隐私和个人信息安全：

1) 他人在其他地方看到用户的保密信息或非公开资料；
2) 可以看到用户保密信息的人将这些信息转告或者转发他人；
3) 其他人根据公开信息来推断保密信息，例如产品创新点、财富值等等
具体细则请见——隐私条款
	          </div>
	     </div>
	     <div class="part">
	          <div>七、DCT用户的专属权利</div>
	          <div>
	            个人或企业一旦成为DCT用户，即拥有以下权利：

1) DCT用户有权随时自愿公开发布信息，包括个人信息和公司信息。DCT用户有权浏览其他用户在网站上公开发布的的信息。
2) DCT用户有权随时使用平台授权使用的所有服务。
3) 在DCT服务使用过程中有任何疑问要咨询，或者遇到任何问题要解决，DCT用户有权随时向DCT客户服务人员提出要求解决。
4) 对DCT发展有任何意见或者建议，DCT用户有权随时向DCT提出，共同推进DCT平台的发展。
5) 如果在DCT内发现任何非法、虚假或者其他它不合适的内容，DCT用户有权随时向DCT官方账户进行举报和投诉。
	          </div>
	     </div>
	     <div class="part">
	          <div>八、DCT用户的义务</div>
	          <div>
	            DCT用户必须履行以下义务：

1) 个人或企业用户有义务对自己发布的个人和数据信息的真实性、有效性、及时性负责，并不断更新资料，若由于信息的虚假、失效或者不及时而给其自身或他人造成损失的，由信息发布者自行承担。
2) 个人用户如果通过DCT提供的服务完成数据分析工作，有义务向我们提供企业所属企业的背景情况。
3) DCT用户有义务自行审慎决定发布在DCT上的信息的内容及公开程度。公开发布的信息，任何其他DCT用户均可随时查看若因用户公开程度选择不当而导致泄露保密信息或商业机密泄露，DCT不承担任何责任。
	          </div>
	     </div>
	     <div class="part">
	          <div>DCT的专属权利</div>
	          <div>
	            为了更好地服务于DCT用户，DCT拥有以下权利：

1) DCT有权拒绝任何不符合标准的个人和企业成为DCT用户，或者删除达不到注册要求用户的帐号；
2) DCT有权在用户许可的情况下将网站、账号、账户、服务的相关信息通过电子邮件、杂志等方式发送给用户；
3) 除了用户明确选择”保密”的信息（例如企业信息、企业数据），否则DCT有权为了营销等目的，发布用户提供给DCT的或DCT从其他中介获得的任何内容；
4) DCT有权对不同用户进行分类和分级，并对不同类别或级别用户开放不同的权限；
5) 在不透露单个用户隐私资料的前提下，DCT有权对整个用户数据库进行分析并发布分析结果，同时有权对用户数据库进行商业上的利用；
6) 在提供服务的基础上，DCT有权在适当的时机对个人/企业收费；
7) 为提供DCT服务之目的，若与DCT合作的第三方如果同意承担与DCT同等的保护用户隐私的责任，则DCT有权将用户的注册资料提供给该第三方。
DCT保留不事先通知而中断或终止服务的权利。发生下列任何一种情形，DCT有权单方面中断或终止向用户提供服务而无需通知用户：

1) 用户通过自动方式创建账户；
2) 用户提供的个人资料不真实；
3) 用户对账户使用自动系统执行操作；
4) 用户违反DCT服务条款中制定的使用规则；
5) 未经DCT同意，将DCT平台用于直接商品交易等商业目的；
6) 用户的操作影响系统总体的稳定性或完整性。
	          </div>
	     </div>
	     <div class="part">
	          <div>十、免责条款</div>
	          <div>
	            一般免责条款

DCT用户需要对其个人资料及其发布在DCT上的其它任何信息的真实性和有效性负责，因注册信息虚假或者失效而引起的问题及其后果，DCT不承担任何责任。

DCT不对其用户发布在DCT网站上的任何信息和资料的真实性和有效性负责，获得及使用这些信息的用户应自行核实。因为信息虚假或者失效而引起的问题及其后果，DCT不承担任何责任。

DCT用户需要对其在DCT内的任何行为及后果负责，因为个人原因而造成的任何损失，DCT不承担任何责任。具体包括：

1) 用户自己选择公开的个人以及企业信息，DCT网站不保证其他用户不使用、散播这些信息；
2) 用户自己选择公开发布的数据、观点、企业情况等，DCT网站有权为了营销等目的使用，并不保证不被他人剽窃、抄袭或使用； 用户选择为保密的内容，DCT网站不保证有权限阅读该信息的用户不使用、散播这些信息；
3) 用户在站内自发发起或组织的各类活动，DCT不保证活动过程不发生风险和意外，不保证活动达到预期的效果；
4) 用户使用本网站链接的其他网站或网页，DCT不保证网页内容不会对用户产生误导或者误解；
第三方以任何方式发布或投递欺诈性信息，诱导用户使之受到经济损失的，DCT不承担任何责任;

由于软件漏洞或者受到黑客攻击而导致资料被人非法偷看，DCT不承担任何责任；

由于战争、地震、水灾、火灾、暴风雪或其他不可抗力原因而导致服务中断或终止，DCT不承担任何责任；

若因不正当使用产品服务，在DCT网站上购买商品或类似服务，在DCT网站上进行交易，非法使用服务，或用户传送的信息有所变动而导致任何损害，DCT不承担任何责任，无论该等损害是直接、间接、偶然、特殊或继起原因导致的。

在下列情形下，DCT同样不承担任何责任：

1) 为替换从或通过DCT服务购买或取得之任何商品、数据、信息、服务，收到的讯息，或缔结之交易而发生的成本；
2) 传输或数据遭到未获授权的窃取、存取或变造；
3) 任何第三方在DCT服务中所作之声明或行为；
4) 与DCT服务相关的其它事宜，但本使用协议有明确规定的除外。
特别免责条款

DCT不负责满足所有用户的所有需求，对由于DCT满足不了所有用户的所有需求而导致的任何损失，DCT不承担任何责任。

对于个人/企业用户来说主要包括：

1) 不保证个人用户可以得到满意的数据分析结果及报告样式
2) 不保证向个人用户提供完整的数据分析服务
3) 不保证对个人和企业用户进行背景调查
4）不保证对不同地域、国家的用户提供完整地域分类
	          </div>
	     </div>
	     <div class="part">
	          <div>十一、遵守法律</div>
	          <div>
	            用户在使用DCT服务过程中，必须遵循国家的相关法律法规，包括《中华人民共和国合同法》、《中华人民共和国著作权法》及其实施条例、《全国人民代表大会常务委员会关于维护互联网安全的决定》（”人大安全决定”）、《中华人民共和国保守国家秘密法》、《中华人民共和国电信条例》（”电信条例”）、《中华人民共和国计算机信息系统安全保护条例》、《中华人民共和国计算机信息网络国际联网管理暂行规定》及其实施办法、《计算机信息系统国际联网保密管理规定》、《互联网信息服务管理办法》、《计算机信息网络国际联网安全保护管理办法》、《互联网电子公告服务管理规定》（”电子公告规定”）等相关中国法律法规的任何及所有的规定。

如违反《人大安全决定》有可能构成犯罪，被追究刑事责任。《电子公告规定》则有明文规定，上网用户使用电子公告服务系统对所发布的信息负责。《电信条例》也强调，使用电信网络传输信息的内容及其后果由电信用户负责。

用户使用DCT服务的行为若有任何违反国家法律法规或侵犯任何第三方的合法权益的情形，DCT有权直接删除该用户违反规定的内容。

如果DCT有充分的理由认为用户的任何行为，包括但不限于任何言论和其他行为违反或可能违反上述法律法规的任何规定，可随时不事先通知而终止向用户提供服务。
	          </div>
	     </div>
	     <div class="part">
	          <div>十二、 知识产权</div>
	          <div>
	            “DCT平台”是由”亚信数据”开发。版权、商标权、专利权、商业秘密等知识产权， 平台的所有相关的内容，包括但不限于：标识（图标、图饰、图表）、色彩、界面设计、版面框架、编排方式、有关数据、印刷材料或电子文档等，均受中华人民共和国《著作权法》、《商标法》、《专利法》、《反不正当竞争法》和相应的国际条约以及其他知识产权法律法规的保护，除涉及第三方授权的软件或技术外，”亚信数据”享有上述知识产权。

未经”亚信数据”书面同意，任何用户不得为任何营利性或非营利性的目的自行实施、利用、转让或许可任何第三方实施、利用、转让上述知识产权，否则”亚信数据”保留追究上述未经许可行为的权利。

“DCT用户”在”DCT平台”发布的文字、图片、音频、视频等版权均归”亚信数据”与发布该等内容的”DCT用户”共同享有。任何人将”DCT平台”的内容转发到DCT网站外均需注明”DCT”。由于用户使用造成任何来自第三方的纠纷，用户应自行解决并独自承担相应的法律责任。

“亚信数据”享有将”DCT平台”上发布的所有文字用于其它用途的优先权，包括但不限于网站、电子杂志、平面出版等，但在使用前会通知用户。
	          </div>
	     </div>
	     <div class="part">
	          <div>十三、服务条款的变更</div>
	          <div>
	            DCT有权根据需要对服务条款进行变更。DCT服务条款一旦发生变更，将会在网站上发布公告。

DCT用户请随时关注网站上的公告，一旦发生争议，请以最新的服务条款为准。

用户如果不同意服务条款的变更内容，可以随时终止使用DCT的服务。用户如果继续使用DCT服务，则视为其接受服务条款的变动。
	          </div>
	     </div>
	     <div class="part">
	          <div>十四、服务条款的期限与终止</div>
	          <div>
	            除非”亚信数据”终止，或DCT用户自己删除内容、关闭账户、停止浏览而终止使用DCT服务，否则本DCT服务条款将一直有效。

服务终止之后，免责条款、知识产权等相关条款仍然有法律效力。
	          </div>
	     </div>
	     <div class="part">
	          <div>十五、 赔偿</div>
	          <div>
	            由于通过DCT服务提供、发布或传送之内容，您与DCT服务连线，您违反本服务条款，或您侵害他人任何权利因而衍生或导致任何第三人提出任何索赔或请求，您同意赔偿DCT及其子公司、关联企业、高级职员、代理人、品牌共有人或其它合作伙伴及员工，并使其免受损害，包括合理的律师费，并承担由此引发的全部法律责任。
	          </div>
	     </div>
	     <div class="part">
	          <div>十六、一般条款</div>
	          <div>
	            本条款规范您对于DCT服务之使用行为。在您使用相关服务、使用第三方提供的内容或软件时，亦应遵从所适用之附加条款及条件；

本条款及您与”亚信数据”之关系，均受到中华人民共和国法律管辖。您与”亚信数据”就DCT服务、本服务条款或其它有关事项发生的争议，应首先友好协商解决，协商不成时应提请中国国际经济贸易仲裁委员会仲裁，仲裁裁决是终局性的，对双方均有约束力；

“亚信数据”未行使或执行本服务条款任何权利或规定，不构成对前述权利或规定之放弃；

倘本服务条款之任何规定因与中华人民共和国法律抵触而无效，您依然同意应依照法律，努力使该规定所反映之当事人意思表示具备法律效力，且本服务条款其它规定仍具有完整的法律效力；

本服务条款之标题仅供方便而设，不具任何法律或契约效果；

“亚信数据”对本服务条款享有最终解释权。
	          </div>
	     </div>
	    
	</div>
	<div class="half2">
		<div>
			<div class="last-head">帮助与支持</div>
			<div class="line"></div>
			<div class="last-text"><span>新手学堂</span></div>
			<div class="last-text"><span>常见问题</span></div>
			<div class="last-text"><span>意见反馈</span></div>
			<div class="last-text"><span>充值付款</span></div>
		</div>
		<div>
			<div class="last-head">联系我们</div>
			<div class="line"></div>
			<div class="last-text">产品咨询：025-8564279</div>
			<div class="last-text">技术支持：025-8564279</div>
			<div class="last-text">市场推广：025-8564279</div>
			<div class="last-text" style="margin-left: 46px;">Email：asiainfo@asiainfo.com</div>
			<div class="last-bottom">©2012-2015 北京亚信数据科技有限公司 版权所有</div>
		</div>
		<div>
			<div class="last-head">关注我们</div>
			<div class="line"></div>
			<div class="qr-code"></div>
			<div class="last-content">扫描产品二维码进行关注</div>
		</div>
	</div>
<script src="${resPath}/bace/js/jquery/jquery-1.11.2.min.js"></script>
<script src="${resPath}/bace/js/require.js"></script>

</body>
</html>